/* %1$@ = a localized and formatted number; %2$@ = a unit; e.g “15 kg” */
"%1$@ %2$@" = "%1$@%2$@";

/* %1$@ = calories value; %2$@ = calories unit; e.g. “400 kcal”; appended to string like “Running Workout, 30 minutes, 5 km, 400 kcal */
", total calories %1$@ %2$@" = "、合計カロリー%1$@%2$@";

/* %1$@ = distance value; %2$@ = unit; e.g. “5 km”; appended to string like “Running Workout, 30 minutes, 5 km */
", total distance %1$@ %2$@" = "、合計距離%1$@%2$@";

/* %1$@ = iTunes store object (e.g. album. song); %2$@ = artist name */
"%1$@ by %2$@" = "%2$@の%1$@";

/* %1$@=Type of workout, %2$@=localized duration */
"%1$@ Workout, %2$@" = "%1$@ワークアウト、%2$@";

/* %2$@ = of %d photos; whole thing looks like “1 of 3\nphotos” */
"%1$d %2$@" = "%1$d / %2$@";

/* %@ = date that a file was last modified */
"modified %@" = "変更日: %@";

/* %@ = service name (e.g. Email) */
"%@ Accounts" = "%@アカウント";

/* %@=Type of workout */
"%@ Workout, no unit data" = "%@ワークアウト、データ単位なし";

/* A folder in Dropbox or Box */
"Folder" = "フォルダ";

/* A single App Store app */
"App Store app" = "App StoreのApp";

/* A single Box file */
"Box file" = "Boxファイル";

/* A single Dropbox file */
"Dropbox file" = "Dropboxファイル";

/* A single Evernote note */
"Evernote note" = "Evernoteノート";

/* A single Giphy item */
"Giphy item" = "Giphy項目";

/* A single Trello board */
"Trello board" = "Trelloのボード";

/* A single Trello card */
"Trello card" = "Trelloのカード";

/* A single Trello item */
"Trello item" = "Trelloの項目";

/* A single Trello list */
"Trello list" = "Trelloのリスト";

/* A single Ulysses sheet */
"Ulysses sheet" = "Ulyssesのシート";

/* A single bar code */
"Bar code" = "バーコード";

/* A single blood pressure recording */
"Blood pressure" = "血圧";

/* A single health sample in HealthKit */
"Health sample" = "ヘルスケアサンプル";

/* A single iTunes artist */
"iTunes artist" = "iTunesアーティスト";

/* A single iTunes product */
"iTunes product" = "iTunes製品";

/* Access resource error for notifications */
"Update Notification Settings" = "通知設定をアップデート";

/* Accessibility hint; front/rear camera switcher button */
"Switches between the front and back facing cameras" = "前面側カメラと背面側カメラを切り替えます";

/* Accessibility label for camera shutter button */
"Take picture" = "写真を撮影";

/* Accessibility label; button to start dictation */
"Start dictation" = "音声入力を開始";

/* Accessibility label; button to stop dictation */
"Stop dictation" = "音声入力を停止";

/* Accessibility label; camera chooser; front facing camera is selected */
"Camera chooser - front facing" = "カメラセレクタ・前面側";

/* Accessibility label; camera chooser; rear facing camera is selected */
"Camera chooser - rear facing" = "カメラセレクタ・背面側";

/* Accessibility label; front/rear camera switcher button; default state */
"Camera flip" = "カメラの反転";

/* Add Trello card action error */
"You must provide a name to use for the new Trello Card." = "新しいTrelloカードに使用する名前を入力してください。";

/* Add Trello card action error */
"You must select a board to create the card on." = "カードの作成先ボードを選択する必要があります。";

/* Add Trello card action error */
"You must select a list to create the card on." = "カードの作成先リストを選択する必要があります。";

/* Add Trello card action error; %@=filename */
"Uploading %@ as an attachment failed." = "%@を添付ファイルとしてアップロードできませんでした。";

/* Add new event or reminder error */
"The alert time provided was invalid. Please check for spelling errors and ensure you provide a time of day." = "指定された通知時刻は無効です。スペルミスがないかチェックし、時刻が指定されていることを確認してください。";

/* Add new event; choose end date */
"Choose End Date" = "終了日を選択";

/* Add new event; date range; %1$@=start date; %12$@=end date */
"%1$@ – %2$@" = "%1$@〜%2$@";

/* Add new event; error */
"An invalid end date was provided. Please provide an end date for this event." = "指定された終了日が正しくありません。このイベントの終了日を指定してください。";

/* Add new event; error */
"An invalid start date was provided. Please provide a start date for this event." = "指定された開始日が正しくありません。このイベントの開始日を指定してください。";

/* Add new event; error */
"Invalid End Date" = "無効な終了日";

/* Add new event; error */
"Invalid Start Date" = "無効な開始日";

/* Add new event; error */
"No title was provided. Please provide a title for this event." = "タイトルが指定されていません。このイベントのタイトルを入力してください。";

/* Add new reminder error */
"No title was provided. Please provide a title for this reminder." = "タイトルが指定されていません。このリマインダーのタイトルを入力してください。";

/* Add new reminder error */
"The alert location provided could not be found." = "指定された通知場所が見つかりませんでした。";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Enter: %2$@" = "次の場所に到着したとき: %2$@";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Leave: %2$@" = "次の場所から出発したとき: %2$@";

/* Add new reminder; alert trigger location when I’m nearby; %@ = location (e.g. “1 Infinite Loop”) */
"When I’m near: %@" = "次の場所に近づいたとき: %@";

/* Add new reminder; alert trigger never */
"Never" = "しない";

/* Add new reminder; alert trigger time or location varies */
"Varies" = "状況に応じて";

/* Add to Wunderlist action no list selected error */
"No List Selected" = "リスト未選択";

/* Add to Wunderlist action no list selected error */
"You must select a list to add the task to." = "タスクの追加先リストを選択する必要があります。";

/* Add to Wunderlist action no title error */
"No Title" = "タイトルなし";

/* Add to Wunderlist action no title error */
"You must provide a title when creating a new task in Wunderlist." = "Wunderlistの新しいタスクを作成する場合は、タイトルを入力する必要があります。";

/* Alarm frequency; All days are selected */
"Every Day" = "毎日";

/* Alternative name for Set Wi-Fi action for China SKU devices */
"Set WLAN" = "WLANを設定";

/* Alternative note for Set Wi-Fi action for China SKU devices */
"Sets the device’s WLAN to on or off." = "デバイスのWLANをオンまたはオフに設定します。";

/* App name */
"1Password" = "1Password";

/* App name */
"Dropbox" = "Dropbox";

/* App name */
"Google" = "Google";

/* App name */
"Imgur" = "Imgur";

/* App name */
"Instapaper" = "Instapaper";

/* App name */
"Slack" = "Slack";

/* App name */
"Todoist" = "Todoist";

/* App name */
"Trello" = "Trello";

/* App name */
"WordPress" = "WordPress";

/* App name */
"Wunderlist" = "Wunderlist";

/* Append file error description */
"You must specify a filename or path in Append to File." = "“ファイルに追加”にファイル名またはパスを指定する必要があります。";

/* Append file failure reason */
"No File Path Provided" = "ファイルパス未指定";

/* Ask for input action */
"Enter URL" = "URLを入力";

/* Ask for input action */
"Enter number" = "番号を入力";

/* Ask for input action */
"Pick date" = "日付を選択";

/* Attribution for the weather service */
"The Weather Channel" = "The Weather Channel";

/* Audio recorder */
"Tap to finish recording." = "録音を終了するにはタップします。";

/* Audio recorder */
"Tap to start recording." = "録音を開始するにはタップします。";

/* Base 64 encoding action error */
"The base64 data passed to Base64 Encode is invalid." = "“Base64エンコード”に渡されたBase64データが無効です。";

/* Box error */
"A file already exists with the name “%@” at the specified path." = "“%@”という名前のファイルは、指定したパスにすでに存在します。";

/* Box error */
"The folder doesn't exist" = "フォルダが存在しません";

/* Box error */
"The folder doesn’t exist" = "フォルダが存在しません";

/* Box error message */
"An error occured while authenticating your Box account." = "Boxアカウントの認証中にエラーが起きました。";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The folder you tried to save to (%1$@) is an existing file in your %2$@." = "保存先として指定したフォルダ（%1$@）は、%2$@に存在するファイルです。";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to append text to (%1$@) is inside of an existing file in your %2$@." = "先頭にテキストを追加する先として指定したパス（%1$@）は、%2$@に存在するファイル内です。";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is an existing file in your %2$@." = "フォルダの作成先として指定したパス（%1$@）は、%2$@に存在するファイルです。";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is inside of an existing file in your %2$@." = "フォルダの作成先として指定したパス（%1$@）は、%2$@に存在するファイル内です。";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to save to (%1$@) does not exist in your %2$@." = "保存先として指定したパス（%1$@）が%2$@に存在しません。";

/* Box error; %@ = file path */
"We couldn’t find “%@” in your Box account." = "Boxアカウントに“%@”が見つかりませんでした。";

/* Button */
"Cancel" = "キャンセル";

/* Button */
"Continue Anyway" = "このまま続ける";

/* Button */
"Delete" = "削除";

/* Button */
"Delete Account" = "アカウントを削除";

/* Button */
"Done" = "完了";

/* Button */
"Log In" = "ログイン";

/* Button */
"Next" = "次へ";

/* Button */
"OK" = "OK";

/* Button */
"Retry" = "再試行";

/* Button */
"Sign In" = "サインイン";

/* Button or title */
"Add Account" = "アカウントを追加";

/* Button or title */
"Login" = "ログイン";

/* Button that takes user to the iOS Health app */
"Open Health" = "“ヘルスケア”を開く";

/* Button to allow access to health data or notifications */
"Allow Access" = "アクセスを許可";

/* Button to open Settings */
"Open Settings" = "設定を開く";

/* Button; edit opacity */
"Opacity" = "不透明度";

/* Button; edit rotatation in overlay image action */
"Rotation" = "回転";

/* Button; email account app specfic password */
"Create App-Specific Password" = "App固有のパスワードを作成";

/* Button; reset changes made in overlay image action */
"Reset" = "リセット";

/* Camera flash option - auto */
"Auto" = "自動";

/* Camera flash option - off */
"Off" = "オフ";

/* Camera flash option - on */
"Flash On" = "オン";

/* Choose an item */
"Choose" = "選択";

/* Choose from list action */
"Choose an item" = "項目を選択";

/* Choose multiple images */
"Choose Images" = "イメージを選択";

/* Choose one image */
"Choose Image" = "イメージを選択";

/* CloudApp upload action error */
"This file is too large for CloudApp." = "このファイルはCloudAppには大きすぎます。";

/* CloudApp upload action error */
"You’ve exceeded the daily upload limit allowed for the CloudApp Free plan." = "CloudAppのFREEプランで許可されている1 日のアップロード上限を超えました。";

/* Combine images action error */
"Cannot run Combine Images" = "“イメージを結合”を実行できません。";

/* Combine images action error description */
"No images were provided to combine." = "組み合わせるイメージが提供されていません。";

/* Conditions of the weather */
"Weather Conditions (Plural)" = "気象状況";

/* Conditions of the weather */
"Weather Conditions (Single)" = "気象状況";

/* Content property name */
"Biological Sex (Content Property Name)" = "生物学的性別";

/* Content property name */
"Blood Type (Content Property Name)" = "血液型";

/* Content property name */
"Date of Birth (Content Property Name)" = "Date of Birth";

/* Content property name */
"Unspecified (Content Property Name)" = "不明";

/* Create IFTTT applet */
"Create Applet" = "アプレットを作成";

/* Create Trello list action error */
"You must select a board to create the list on." = "リストの作成先ボードを選択する必要があります。";

/* Create folder failure description; no file path specified */
"You must specify a path for the new folder." = "新規フォルダのパスを指定する必要があります。";

/* Create folder failure reason; no file path specified */
"No path specified!" = "パスが指定されていません!";

/* Create folder file name placeholder with preceding / */
"/Adventure/" = "/Adventure/";

/* Create folder file name placeholder without preceding / */
"Adventure/" = "Adventure/";

/* Create playlist action error */
"No name was provided. Please provide a name for the playlist." = "名前が指定されていません。プレイリストの名前を入力してください。";

/* Date that blood pressure was recorded */
"Blood Pressure Date" = "血圧記録日";

/* Default notification text for Show Notification action. */
"Notification" = "通知";

/* Default value for the translate text action */
"Detect Language" = "言語を検出";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 0 */
"Are you sure you want to delete %@?" = "%@を削除してもよろしいですか?";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 1 */
"Are you ABSOLUTELY sure you want to delete %@?" = "本当に%@を削除してもよろしいですか?";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 2 */
"Are you ABSOLUTELY POSITIVELY sure you want to delete %@?" = "本当に%@を削除しても大丈夫ですか?";

/* Deletion confirmation title; e.g. Delete File.txt and 5 other files? */
"Delete %@?" = "%@を削除しますか?";

/* Description for unauthorized resource when trying to access a user's workout data */
"workout" = "ワークアウト";

/* Dictate text action error */
"Recognition Unavailable" = "音声認識が使用できません";

/* Dictate text action error */
"Speech recognition is not currently available. You may need to connect to the Internet." = "音声認識は現在使用できません。インターネットへの接続が必要な場合があります。";

/* Dictate text action is listening to user */
"Now listening…" = "聞き取り中…";

/* Download URL action error */
"Make sure to pass a URL to the Get Contents of URL action." = "“URLの内容を取得”アクションにURLが渡されていることを確認してください。";

/* Download URL or Open URL action error */
"No URL Specified" = "URL未指定";

/* Dropbox error */
"A file was expected, but the path provided refers to something that isn’t a file." = "ファイルが必要ですが、指定したパスはファイル以外のものを参照しています。";

/* Dropbox error */
"A folder was expected, but the path provided refers to something that isn’t a folder." = "フォルダが必要ですが、指定されたパスはフォルダ以外のものを参照しています。";

/* Dropbox error */
"A shared link already exists." = "共有リンクがすでに存在します。";

/* Dropbox error */
"Access to the requested path is forbidden." = "要求されたパスへのアクセスは禁止されています。";

/* Dropbox error */
"An error occurred when creating a sharing link because the email associated with your Dropbox account has not been verified." = "Dropboxアカウントに関連付けられているメールが検証されていないため、共有リンクの作成時にエラーが起きました。";

/* Dropbox error */
"Dropbox cannot access this file or folder because of its name." = "対応していない名前であるため、Dropboxでこのファイルまたはフォルダにアクセスできません。";

/* Dropbox error */
"Dropbox cannot save this file or folder because of its name." = "対応していない名前であるため、Dropboxでこのファイルまたはフォルダを保存できません。";

/* Dropbox error */
"Dropbox cannot write to the specified path due to a conflict." = "競合が発生しているため、Dropboxでは指定したパスに書き込めません。";

/* Dropbox error */
"The file cannot be transferred because the content is restricted. For example, sometimes there are legal restrictions due to copyright claims." = "コンテンツが制限付きのため、ファイルを転送できません。たとえば、著作権侵害の主張により法的な規制がある場合などが考えられます。";

/* Dropbox error */
"The path root parameter provided is invalid." = "指定されたパスのルートパラメータが無効です。";

/* Dropbox error */
"The request timed out. Please try again." = "要求がタイムアウトになりました。やり直してください。";

/* Dropbox error */
"The share settings provided are invalid." = "指定された共有設定が無効です。";

/* Dropbox error */
"We couldn’t find a file at the specified path." = "指定されたパスにファイルが見つかりませんでした。";

/* Dropbox error */
"You are not allowed to modify the settings of this link." = "このリンクの設定変更は許可されていません。";

/* Dropbox error */
"You don’t have enough available space in Dropbox to write this data." = "Dropboxにこのデータを書き込むのに十分な空き容量がありません。";

/* Dropbox error */
"You don’t have permission to write to the specified location." = "指定された場所に書き込むためのアクセス権がありません。";

/* Dropbox error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@." = "保存先として指定したパス（%1$@）は、%2$@に存在するファイルです。";

/* Dropbox error; %@=file name */
"“%@” could not be saved because it is a folder or package. Consider zipping this file using Make Archive before saving." = "“%@”はフォルダまたはパッケージであるため保存できませんでした。保存の前に“アーカイブを作成”を使用して、このファイルをzip形式で圧縮することを検討してください。";

/* Dropbox error; %@=file path */
"No item was found at path: %@" = "次のパスで項目が見つかりませんでした: %@";

/* Dropbox or Box error */
"Folder already exists" = "フォルダがすでに存在します";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@. When saving multiple files at a time, you should specify a path to a folder instead." = "保存先として指定したパス（%1$@）は、%2$@に存在するファイルです。同時に複数のファイルを保存する場合は、代わりにフォルダのパスを指定する必要があります。";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing folder in your %2$@. When appending or prepending text to a file, you should specify a path to a file instead." = "保存先として指定したパス（%1$@）は、%2$@に存在するフォルダです。ファイルの末尾または先頭にテキストを追加する場合は、代わりにファイルのパスを指定する必要があります。";

/* Dropbox unknown error */
"An unknown error occurred" = "不明なエラーが起きました";

/* Dropbox unknown error; %@ = error summary */
"An unknown error occurred (%@)" = "不明なエラーが起きました（%@）";

/* Email account encryption */
"Encryption" = "暗号化";

/* Email account login authentication error */
"Authentication Failed" = "認証に失敗しました";

/* Email account login authentication error description */
"The email address or password you entered was incorrect.\n\nIf you have two step verification enabled, you need to create an app-specific password." = "入力したメールアドレスまたはパスワードが正しくありません。\n\n2段階認証を有効にしている場合は、App固有のパスワードを作成する必要があります。";

/* Email account login authentication error description */
"The email address or password you specified was incorrect. If you have two step verification enabled, you need to enter an app-specific password instead." = "指定したメールアドレスまたはパスワードが正しくありません。2段階認証を有効にしている場合は、代わりにApp固有のパスワードを入力する必要があります。";

/* Email account login authentication error recovery suggestion */
"Advanced Settings" = "詳細設定";

/* Email address field placeholder */
"user@example.com" = "user@example.com";

/* Email address field title or placeholder */
"Email" = "メール";

/* Email host name field placeholder */
"mail.example.com" = "mail.example.com";

/* Email host name field placeholder */
"smtp.example.com" = "smtp.example.com";

/* Email host name field title */
"Host Name" = "ホスト名";

/* End date that blood pressure was recorded */
"Blood Pressure End Date" = "血圧記録終了日";

/* Erorr message for Play Sound action */
"Play Sound failed because the input was in an unsupported format." = "入力が未対応のフォーマットであったため、サウンドを再生できませんでした。";

/* Error alert message when invalid date is entered */
"Please enter a valid date into the Date action." = "“日時”アクションに有効な日付を入力してください。";

/* Error alert title when invalid date is entered or invalid date result */
"Invalid Date" = "無効な日付";

/* Error description when no location is provided to Get Travel Time */
"Get Travel Time failed because no destination location was passed as input." = "目的地が入力として渡されなかったため、“移動時間を取得”を実行できませんでした。";

/* Error description when no web page is provided to Run JavaScript on Web Page */
"Run JavaScript on Web Page failed because no web page was passed as input." = "Webページが入力として渡されなかったため、“WebページでJavaScriptを実行”を実行できませんでした。";

/* Error message */
"Your email or password is incorrect." = "メールアドレスまたはパスワードが正しくありません。";

/* Error message description when an URL passed into Get Items From RSS Feed action could not be parsed */
"Please pass a valid feed URL to the Get Items from RSS Feed action." = "“RSS配信から項目を取得”アクションに有効な配信URLを渡してください。";

/* Error message description when no address is entered into Street Address action */
"Please enter a valid address into the Street Address action." = "“以降の住所”アクションに有効な住所を入力してください。";

/* Error message description when no valid location was passed to the Get Travel Time action */
"The location you passed to the Get Travel Time action could not be found. Try specifying a city and state in addition to the street address." = "“移動時間を取得”アクションに渡された場所が見つかりませんでした。都道府県と市区町村をそれ以降の住所に加えて指定してみてください。";

/* Error message for toggle alarm action if there are two alarms with the same label, %@ = the alarm label */
"Multiple alarms were found with the label %@. Try choosing a specific alarm." = "“%@”というラベルの付いたアラームが複数見つかりました。特定のアラームを選択してみてください。";

/* Error message for when the Run Home Scene action cannot find a home named %1$@. */
"Run Home Scene failed because the home “%1$@” could not be found." = "自宅“%1$@”が見つからなかったため、“自宅シーンを実行”を実行できませんでした。";

/* Error message for when the Run Home Scene action cannot find a scene (%1$@) in the home %2$@. */
"Run Home Scene failed because the scene “%1$@” could not be found in the home “%2$@”." = "自宅“%2$@”でシーン“%1$@”が見つからなかったため、“自宅シーンを実行”を実行できませんでした。";

/* Error message for when the user does not select a home when using the Run Home Scene action. */
"Run Home Scene failed because no home was selected." = "自宅が選択されなかったため、“自宅シーンを実行”を実行できませんでした。";

/* Error message for when the user does not select a scene when using the Run Home Scene action */
"Run Home Scene failed because no scene was selected." = "シーンが選択されなかったため、“自宅シーンを実行”を実行できませんでした。";

/* Error message title when an URL passed into Get Items From RSS Feed action could not be parsed */
"Unable to parse news feed" = "ニュースフィードを解析できません";

/* Error message title when no address is entered into Street Address action */
"No Address" = "アドレスなし";

/* Error message title when no valid location was passed to the Get Travel Time action */
"Invalid Location" = "無効な場所";

/* Error message: Unit missing when converting */
"Please provide a unit to convert to." = "変換先の単位を指定してください。";

/* Error message: Unit missing when creating measurement */
"Measurement failed because no unit was specified. Please pick a unit." = "単位が指定されていなかったため測定できませんでした。単位を選択してください。";

/* Error message; Convert measurement between invalid units. Both parameters are names of units (i.e. kilometers per hour) */
"A measurement with unit %1$@ can not be converted to %2$@." = "単位“%1$@”での測定は“%2$@”に変換できません。";

/* Error message; Missing date when creating alarm */
"Please provide a valid date for the alarm." = "アラームの有効な日時を指定してください。";

/* Error message; Siri is disabled */
"In order to use this action, enable Siri in Settings." = "このアクションを使用するには、“設定”でSiriを有効にしてください。";

/* Error message; Siri is disabled */
"Unable to complete request because Siri is disabled." = "Siriが無効になっているため、要求を完了できません。";

/* Error message; Start timer; Duration too big */
"The timer's duration must be less than 24 hours." = "タイマーの継続時間は24時間未満にする必要があります。";

/* Error message; Start timer; Missing duration */
"Please provide a duration for the timer." = "タイマーの継続時間を指定してください。";

/* Error message; Toggle alarm missing alarm identifier */
"Please specify an alarm to toggle." = "切り替えるアラームを指定してください。";

/* Error message; Unknown error type */
"An unknown error occurred while performing the request." = "要求の実行中に不明なエラーが起きました。";

/* Error message; Unsupported on platform */
"Unable to complete request because it is not supported on this platform." = "このプラットフォームではサポートされていないため、要求を完了できません。";

/* Error title when no location provided to Get Travel Time */
"No Location" = "場所なし";

/* Error title when no web page is provided to the Run JavaScript on Web Page action */
"No Web Page" = "Webページなし";

/* Exit shortcut action error */
"User requested shortcut exit." = "ユーザからショートカットの終了が要求されました。";

/* File name example with preceding / */
"/example.txt" = "example.com";

/* File name example without preceding / */
"example.txt" = "example.txt";

/* File picker; button */
"Save Here" = "ここに保存";

/* File picker; get more than one selected files */
"Get Selected Files (%lu)" = "選択されたファイル（%lu個）を取得";

/* File picker; get one selected file */
"Get Selected File (1)" = "選択されたファイル（1個）を取得";

/* File status */
"This folder is empty" = "このフォルダは空です。";

/* File status loading */
"Loading…" = "読み込み中…";

/* Find health sample; no samples found */
"No Samples Found" = "サンプルが見つかりません";

/* Find health samples; no samples found description */
"There are either no %@ samples logged or you need to give Shortcuts access to the samples in the Health app." = "%@のサンプルが記録されていないか、“ショートカット”に“ヘルスケア” App内のサンプルへのアクセスを許可する必要があります。";

/* Finish dictation command */
"Finish Dictation" = "音声入力を終了";

/* Generic health object type when we can’t determine the object type */
"Health" = "ヘルスケア";

/* Get File action; file name example with preceding / */
"/example.txt" = "example.com";

/* Get File action; file name example without preceding / */
"example.txt" = "example.txt";

/* Get IP address action error */
"The domain could not be found." = "ドメインが見つかりませんでした。";

/* Get IP address action error */
"The domain could not be found. (Error 2)" = "ドメインが見つかりませんでした。（エラー2）";

/* Get IP address action error */
"The response data was not a valid string." = "応答データの文字列が無効です。";

/* Get Trello items error */
"You must select a board to retrieve cards from." = "カードの取り出し元ボードを選択する必要があります。";

/* Get Trello items error */
"You must select a board to retrieve lists from." = "リストの取り出し元ボードを選択する必要があります。";

/* Get Trello items error */
"You must select a list to retrieve cards from." = "カードの取り出し元リストを選択する必要があります。";

/* Get Trello items error */
"Your Trello account couldn’t be verified. Please sign out and try again!" = "Trelloアカウントを認証できませんでした。サインアウトしてからやり直してください!";

/* Get dictionary value or set dictionary value action; no dictionary key provided error reason */
"No Key Provided" = "キー未指定";

/* Get distance action or get travel time action; custom location is provided but not found */
"Custom Location Not Found" = "カスタマイズされた場所が見つかりません";

/* Get distance action or get travel time action; no custom location provided error reason */
"No Custom Location" = "カスタマイズされた場所なし";

/* Get distance action; custom location is provided but not found */
"Get Distance was configured to get the travel time from a custom location, but the custom location you entered was not found." = "カスタマイズされた場所からの移動時間を取得するように“距離を取得”が設定されていますが、入力された場所が見つかりませんでした。";

/* Get distance action; no custom location provided error description */
"Get Distance was configured to get the travel time from a custom location, but none was provided." = "カスタマイズされた場所からの移動時間を取得するように“距離を取得”が設定されていますが、場所が指定されませんでした。";

/* Get distance action; no location passed as input error */
"Get Distance could not estimate distance because no location was passed as input." = "場所が入力として渡されなかったため、“距離を取得”で距離を予測できませんでした。";

/* Get emoji name action error */
"Failed to find the emoji font." = "絵文字フォントが見つかりませんでした。";

/* Get frames from image error */
"No Image Provided" = "イメージ未提供";

/* Get frames from image error description */
"No GIF was passed as input to Get Frames from Image." = "“イメージからフレームを取得”にGIFが入力として渡されませんでした。";

/* Get group from matched text action error */
"No Match" = "一致なし";

/* Get group from matched text action error; %1$ld=group number; %2$ld=number of groups */
"The index you specified was outside of the possible range (you asked for group %1$ld, and the match has only %2$ld)" = "指定したインデックスは指定可能な範囲外です（グループ%1$ldを求めていますが、一致結果は%2$ld個しかありません）";

/* Get group from matched text action error; %ld=group number */
"Get Group from Matched Text failed because there was no match for capture group %ld." = "グループ%ldの取り込みに一致するものがなかったため、“一致したテキストからグループを取得”を実行できませんでした。";

/* Get halfway point action error */
"No first location was provided." = "1番目の場所が指定されていません。";

/* Get halfway point action error */
"No second location was provided." = "2番目の場所が指定されていません。";

/* Get halfway point action error */
"Please provide a first location." = "1番目の場所を入力してください。";

/* Get halfway point action error */
"Please provide a second location." = "2番目の場所を入力してください。";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was invalid (you asked for items %1$d through %2$d)" = "指定した範囲が無効です（%1$d〜%2$dの項目を求めています）";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, but the first item is at index 1.)" = "指定した範囲は指定可能な範囲外です（項目%1$d〜%2$dを求めていますが、最初の項目はインデックス1にあります）";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number; %3$d=number of items */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, and the list has only %3$d)" = "指定した範囲は指定可能な範囲外です（項目%1$d〜%2$dを求めていますが、リストには%3$d個しかありません）";

/* Get item from list action error; %d=item number */
"You asked for item %d, but the first item is at index 1." = "項目%dを求めていますが、最初の項目はインデックス1にあります。";

/* Get lastest photo import action error */
"Shortcuts couldn’t find any imports in your photo library." = "読み込まれた項目がフォトライブラリ内で見つかりませんでした。";

/* Get lastest photos action error */
"Shortcuts couldn’t find the requested items in your photo library." = "要求された項目がフォトライブラリ内で見つかりませんでした。";

/* Get travel time error; no custom location found description */
"Get Travel Time was configured to get the travel time from a custom location, but the custom location you entered was not found." = "カスタマイズされた場所からの移動時間を取得するように“移動時間を取得”が設定されていますが、入力された場所が見つかりませんでした。";

/* Get travel time error; no custom time provided description */
"Get Travel Time was configured to get the travel time from a custom location, but none was provided." = "カスタマイズされた場所からの移動時間を取得するように“移動時間を取得”が設定されていますが、場所が指定されませんでした。";

/* Health access error; %@=health data type */
"Health access to %@ is off. You can turn on health data categories in the Health app." = "“ヘルスケア”から%@へのアクセスがオフです。“ヘルスケア” Appでヘルスケアデータのカテゴリをオンにできます。";

/* Health access error; %@=health data type */
"In order to answer this question, Shortcuts needs access to your %@ data." = "この質問に答えるには、“ショートカット”が%@データへのアクセスを求めています。";

/* Health access error; %@=health data type */
"Shortcuts does not have access to your %@ data." = "“ショートカット”には%@データへのアクセス権がありません。";

/* Health action; %@=quantity sample name (e.g. Body Fat Percentage) */
"%@ Quantity Sample, no unit data" = "%@の数量サンプル、データ単位なし";

/* Health category date */
"Date" = "日付";

/* Health category parameter; start of menstrual cycle; should be consistent with iOS Health app */
"Start of Cycle" = "周期のはじめ";

/* Health category start date */
"Start Date" = "開始日";

/* Health quantity type; should be consistent with iOS Health app */
"Blood Pressure" = "血圧";

/* Health quantity; VO2 max test type; should be consistent with iOS Health app */
"Test Type" = "テストの種類";

/* Health quantity; blood glucose meal time; should be consistent with iOS Health app */
"Meal Time" = "食事時間";

/* Health quantity; blood pressure */
"Diastolic" = "最低";

/* Health quantity; blood pressure */
"Systolic" = "最高";

/* Health quantity; insulin delivery reason; should be consistent with iOS Health app */
"Reason" = "理由";

/* Health unit for count of generic health sample */
"count" = "件";

/* Health unit for count of steps (歩); probably should be same as translation for “count“ if not Japanese. */
"count of steps" = "歩";

/* Health unit for count of swimming strokes or wheelchair pushes (回); probably should be same as translation for “count“ if not Japanese. */
"count of swimming strokes, wheelchair pushes" = "回";

/* Health unit for joule */
"J" = "J";

/* Health unit for millimeter */
"mm" = "mm";

/* Health unit for ounce */
"oz" = "oz";

/* HealthKit access resource error; %@=HealthKit object type */
"%@ types are not implemented" = "%@のタイプは実装されていません";

/* HealthKit resource error */
"This device does not have the Health app." = "このデバイスには“ヘルスケア” Appがありません。";

/* HealthKit resource error */
"This shortcut requires the Health app, which this device does not have." = "このショートカットは“ヘルスケア” Appを求めていますが、このデバイスにはありません。";

/* Item with URL; $1$@ = item name; %2$@ = URL */
"%1$@ (%2$@)" = "%1$@（%2$@）";

/* Link to a 3rd party terms of service */
"Terms of Service" = "サービス利用条件";

/* Link to a 3rd party terms of service */
"Terms of Use" = "利用規約";

/* Location error description */
"Make sure your device isn’t in Airplane Mode and try again; turning Wi-Fi on may help." = "デバイスが機内モードになっていないことを確認してからやり直してください。Wi-Fiをオンにするとうまくいくことがあります。";

/* Location error failure reason */
"Shortcuts was unable to find your current location." = "現在地が見つかりませんでした。";

/* Log health sample */
"An invalid date was provided. Please provide a date for the sample or leave the date field blank to use the current date." = "指定された日付が正しくありません。サンプルの日付を指定するか、現在の日付を使用するには日付フィールドを空白のままにしてください。";

/* Log health sample */
"Invalid Date Range" = "無効な日付の範囲";

/* Log health sample */
"No Value Selected" = "値が選択されていません";

/* Log health sample */
"Please select a type for this Health sample." = "このヘルスケアサンプルの種類を選択してください。";

/* Log health sample */
"Please select an end date that is after the start date." = "開始日よりあとの終了日を選択してください。";

/* Log health sample; cervical mucus quality should be consistent with what is is called in the iOS Health App */
"Please select a value for this cervical mucus quality sample." = "この頸管粘液の質サンプルの値を選択してください。";

/* Log health sample; health sample type */
"No Type Selected" = "種類未選択";

/* Log health sample; insulin delivery reason not selected */
"No Reason Selected" = "理由未選択";

/* Log health sample; insulin delivery reason not selected; insulin delivery reason wording should be consistent with iOS Health app */
"Please select an insulin delivery reason." = "インスリン放出の理由を選択してください。";

/* Log health sample; menstruation sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this menstruation sample." = "この月経サンプルの値を選択してください。";

/* Log health sample; mentrual flow sample / cycle should be consistent with what is is called in the iOS Health App */
"Please select whether or not this sample was at the start of a cycle." = "このサンプルが周期のはじめだったかどうかを選択してください。";

/* Log health sample; missing unit (mL, km, etc.) */
"No Unit Selected" = "単位未選択";

/* Log health sample; missing unit (mL, km, etc.) */
"Please select a unit of measurement for this Health sample." = "このヘルスケアサンプルの測定単位を選択してください。";

/* Log health sample; ovulation test should be consistent with what is is called in the iOS Health App */
"Please select a value for this ovulation test result sample." = "この排卵検査結果サンプルの値を選択してください。";

/* Log health sample; sleep analysis sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this sleep analysis sample." = "この睡眠分析サンプルの値を選択してください。";

/* Log in view; email address placeholder */
"Email address" = "メールアドレス";

/* Log workout action */
"No Workout Type Selected" = "ワークアウトの種類未選択";

/* Log workout action */
"Please select a type of activity for this workout." = "このワークアウトのアクティビティの種類を選択してください。";

/* Login error */
"Your username and/or password are incorrect." = "ユーザ名とパスワードのいずれかまたは両方が正しくありません。";

/* Login with email address disclaimer */
"Your credentials are stored on this device only and will not be shared with our servers or any third parties." = "資格情報はこのデバイスにのみ保存され、当社のサーバまたは他社には共有されません。";

/* Mail error */
"A recipient is required to send message" = "メッセージを送信するには宛先が必要です";

/* Mail error */
"A sender is required to send message" = "メッセージを送信するには差出人が必要です";

/* Mail error */
"A stable connection to the server could not be established" = "サーバへの安定した接続を確立できませんでした";

/* Mail error */
"Account check failed because the account is invalid" = "アカウントが無効なため、アカウントを確認できませんでした";

/* Mail error */
"An application specific password is required" = "App固有のパスワードが必要です";

/* Mail error */
"An error occurred during an IDLE operation" = "待機中にエラーが起きました";

/* Mail error */
"An error occurred while (un)subscribing to the requested folder" = "要求されたフォルダの登録中または登録解除中にエラーが起きました";

/* Mail error */
"An error occurred while appending a message to the requested folder" = "要求されたフォルダへのメッセージの追加中にエラーが起きました";

/* Mail error */
"An error occurred while copying a message to the requested folder" = "要求されたフォルダへのメッセージのコピー中にエラーが起きました";

/* Mail error */
"An error occurred while creating the requested folder" = "要求されたフォルダの作成中にエラーが起きました";

/* Mail error */
"An error occurred while deleting a message on the POP server" = "POPサーバ上のメッセージの削除中にエラーが起きました";

/* Mail error */
"An error occurred while deleting the requested folder" = "要求されたフォルダの削除中にエラーが起きました";

/* Mail error */
"An error occurred while expunging a message in the requested folder" = "要求されたフォルダ内のメッセージの消去中にエラーが起きました";

/* Mail error */
"An error occurred while fetching a message list on the POP server" = "POPサーバ上のメッセージリストの取得中にエラーが起きました";

/* Mail error */
"An error occurred while fetching messages in the requested folder" = "要求されたフォルダ内のメッセージの取得中にエラーが起きました";

/* Mail error */
"An error occurred while performing a No-Op operation" = "NOP命令の実行中にエラーが起きました";

/* Mail error */
"An error occurred while renaming the requested folder" = "要求されたフォルダの名称変更中にエラーが起きました";

/* Mail error */
"An error occurred while requesting the server's capabilities" = "サーバ機能のリクエスト中にエラーが起きました";

/* Mail error */
"An error occurred while requesting the server's identity" = "サーバIDのリクエスト中にエラーが起きました";

/* Mail error */
"An error occurred while requesting the server's namespace" = "サーバの名前空間のリクエスト中にエラーが起きました";

/* Mail error */
"An error occurred while sending the message" = "メッセージの送信中にエラーが起きました";

/* Mail error */
"An error occurred while storing flags" = "フラグの保存中にエラーが起きました";

/* Mail error */
"An error when requesting date" = "日付のリクエスト中のエラー";

/* Mail error */
"Attempted to send a message with an illegal attachment" = "不正な添付ファイルのあるメッセージを送信しようとしました";

/* Mail error */
"Authentication is required for this SMTP server" = "このSMTPサーバには認証が必要です";

/* Mail error */
"Bandwidth limits were exceeded while requesting data from this Gmail account" = "このGmailアカウントのデータのリクエスト中に帯域幅制限を超えました";

/* Mail error */
"Cannot send message due to possible spam detected by server" = "サーバによりスパムの可能性が検出されたため、メッセージを送信できません";

/* Mail error */
"Compression is not available" = "圧縮を使用できません";

/* Mail error */
"Credentials with password too simple" = "資格情報のパスワードが簡単すぎます";

/* Mail error */
"Error while running custom command" = "カスタムコマンドの実行中のエラー";

/* Mail error */
"File access error" = "ファイル・アクセス・エラー";

/* Mail error */
"IMAP is not enabled for this Gmail account" = "このGmailアカウントではIMAPが無効になっています";

/* Mail error */
"MobileMe is no longer an active mail service" = "MobileMeはアクティブなメールサービスではなくなりました";

/* Mail error */
"No valid server found" = "有効なサーバが見つかりませんでした";

/* Mail error */
"Sending messages is not allowed on this server" = "このサーバではメッセージ送信が許可されていません";

/* Mail error */
"The SMTP storage limit was hit while trying to send a large message" = "サイズの大きいメッセージの送信中にSMTPの容量制限に達しました";

/* Mail error */
"The certificate for this server is invalid" = "このサーバの証明書は無効です";

/* Mail error */
"The current HotMail account cannot connect to WebMail" = "現在のHotmailアカウントはWebメールに接続できません";

/* Mail error */
"The operation succeeded" = "操作に成功しました";

/* Mail error */
"The requested folder does not exist. Folder selection failed" = "要求されたフォルダは存在しません。フォルダを選択できませんでした";

/* Mail error */
"The server does not support STARTTLS connections" = "サーバはSTARTTLS接続に対応していません";

/* Mail error */
"The server does not support TLS/SSL connections" = "サーバはTLS/SSL接続に対応していません";

/* Mail error */
"The user needs to log in via the web browser" = "ユーザはWebブラウザを使ってログインする必要があります";

/* Mail error */
"Too many simultaneous connections were made to this Gmail account" = "このGmailアカウントへの同時接続数が多すぎます";

/* Mail error */
"Unable to authenticate with the current session's credential" = "現在のセッションの資格情報では認証できません";

/* Mail error */
"Unable to parse response from server" = "サーバからの応答を解析できません";

/* Mail error */
"User is over the limit for messages allowed to be sent in a single day" = "ユーザは1日で送信できるメッセージ制限を超えています";

/* Mail error */
"Yahoo!'s servers are currently unavailable" = "Yahoo!サーバは現在使用できません";

/* Mask Image action error description, no image in the chosen variable */
"The variable “%@” did not include an image to use for masking." = "マスクに使用するイメージが変数“%@”に含まれていません。";

/* Mask Image action error description, no variable chosen */
"Make sure to select a variable for the “Image Mask” option in the Mask Image action." = "“イメージをマスク”アクションの“イメージマスク”オプションに変数が選択されていることを確認してください。";

/* Mask Image action error title */
"No Mask Provided" = "マスク未指定";

/* Message in alert to indicate that the user needs to select a storage service for the action (see `Service (WFFileStorageService)`), %@ = localized name of the action */
"Please select a service in %@." = "“%@”で使用するサービスを選択してください。";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "このJavaScriptは、危険であることが分かっているスクリプトに似ています。セキュリティ上の理由により、このJavaScriptは実行されません。";

/* Multiple App Store apps */
"App Store apps" = "App StoreのApp";

/* Multiple Box files */
"Box files" = "Boxファイル";

/* Multiple Dropbox files */
"Dropbox files" = "Dropboxファイル";

/* Multiple Evernote notes */
"Evernote notes" = "Evernoteノート";

/* Multiple Giphy items */
"Giphy items" = "Giphy項目";

/* Multiple Trello boards */
"Trello boards" = "Trelloのボード";

/* Multiple Trello cards */
"Trello cards" = "Trelloのカード";

/* Multiple Trello items */
"Trello items" = "Trelloの項目";

/* Multiple Trello lists */
"Trello lists" = "Trelloのリスト";

/* Multiple Ulysses sheet */
"Ulysses sheets" = "Ulyssesのシート";

/* Multiple bar codes */
"Bar codes" = "バーコード";

/* Multiple blood pressure recordings */
"Blood pressures" = "血圧";

/* Multiple health samples in HealthKit */
"Health samples" = "ヘルスケアサンプル";

/* Multiple iTunes artists */
"iTunes artists" = "iTunesアーティスト";

/* Multiple iTunes products */
"iTunes products" = "iTunes製品";

/* Multiple text matches */
"Text matches" = "テキストの一致";

/* Multiple workout samples */
"Workout samples" = "ワークアウトサンプル";

/* Name, Description, and Concentration (percentage) of an air pollutant */
"%@ - %@: %@" = "%@ - %@: %@";

/* Navigation bar title */
"Edit Account" = "アカウントを編集";

/* Navigation bar title */
"Email Settings" = "メールの設定";

/* Navigation bar title */
"Log In to CloudApp" = "CloudAppにログイン";

/* Navigation bar title */
"Log in | Tumblr" = "Log in | Tumblr";

/* Navigation bar title */
"Login to Instapaper" = "Instapaperにログイン";

/* Navigation bar title */
"Login to Pinboard" = "Pinboardにログイン";

/* Navigation bar title */
"Login to WordPress" = "WordPressにログイン";

/* Navigation bar title when showing trending GIF results */
"Trending" = "トレンド";

/* Navigation bar title; app name */
"Giphy" = "Giphy";

/* Network picker option */
"Cellular" = "モバイルデータ通信";

/* Network picker option */
"WLAN" = "WLAN";

/* Network picker option */
"Wi-Fi" = "Wi-Fi";

/* No GIFs found empty state description */
"Clear the search bar to view trending GIFs." = "検索バーの内容を消去してトレンドGIFを表示します。";

/* No GIFs found empty state title */
"No Results Found" = "結果が見つかりません";

/* None option */
"None" = "なし";

/* One text match */
"Text match" = "テキストの一致";

/* One workout sample */
"Workout sample" = "ワークアウトサンプル";

/* Open URL action error */
"Make sure to pass a URL to the Open URL action." = "“URLを開く”アクションにURLが渡されていることを確認してください。";

/* Open URL action error */
"The URL could not be opened." = "URLを開けませんでした。";

/* Open app action error */
"Open App failed because it couldn’t find an app to open." = "開くAppが見つからなかったため、Appを開けませんでした。";

/* Open app action error */
"Open App failed because the app could not be opened." = "Appを開けなかったため、“Appを開く”を実行できませんでした。";

/* Open in action error */
"Open In… failed because it couldn’t find an app to open in." = "開くAppが見つからなかったため、“次の方法で開く…”を実行できませんでした。";

/* Open in action error; %1$@=app name; %2$@=file name */
"%1$@ is not installed or could not open the file %2$@." = "“%1$@”がインストールされていないか、ファイル“%2$@”を開けませんでした。";

/* Optional field placeholder */
"Optional" = "オプション";

/* Overlay image action error */
"Make sure to choose a variable in the Overlay Image action." = "“イメージを重ねて表示”アクションで変数が選択されていることを確認してください。";

/* Overlay image action error */
"No Overlay Image" = "“イメージを重ねて表示”がありません";

/* Overlay image action error; %@=variable name */
"The variable “%@” did not include an image to overlay." = "オーバーレイするイメージが変数“%@”に含まれていません。";

/* Overlay image action; shown while image is being processed */
"Processing Image…" = "イメージを処理中…";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Citymapper" = "Citymapper";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Google Maps" = "Googleマップ";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Maps" = "マップ";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Waze" = "Waze";

/* Parameter Enumeration Item for action Get Directions, parameter: App; https://transitapp.com */
"Transit (App Name)" = "Transit";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Biking" = "自転車";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Driving" = "車";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Transit" = "交通機関";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Walking" = "徒歩";

/* Parameter placeholder; parameter sets a filename */
"optional" = "オプション";

/* Parameter value */
"A+ (Parameter Value)" = "A+";

/* Parameter value */
"A- (Parameter Value)" = "A-";

/* Parameter value */
"AB+ (Parameter Value)" = "AB+";

/* Parameter value */
"AB- (Parameter Value)" = "AB-";

/* Parameter value */
"After Meal (Parameter Value)" = "食後";

/* Parameter value */
"Asleep (Parameter Value)" = "睡眠";

/* Parameter value */
"Awake (Parameter Value)" = "覚醒";

/* Parameter value */
"B+ (Parameter Value)" = "B+";

/* Parameter value */
"B- (Parameter Value)" = "B-";

/* Parameter value */
"Basal (Parameter Value)" = "基礎分泌";

/* Parameter value */
"Before Meal (Parameter Value)" = "食前";

/* Parameter value */
"Bolus (Parameter Value)" = "追加分泌";

/* Parameter value */
"Creamy (Parameter Value)" = "クリーム状";

/* Parameter value */
"Dry (Parameter Value)" = "ドライ";

/* Parameter value */
"Egg White (Parameter Value)" = "卵白状";

/* Parameter value */
"Female (Parameter Value)" = "女性";

/* Parameter value */
"Heavy (Parameter Value)" = "重い";

/* Parameter value */
"Idle (Parameter Value)" = "待機中";

/* Parameter value */
"In Bed (Parameter Value)" = "就寝";

/* Parameter value */
"Indeterminate (Parameter Value)" = "未確定";

/* Parameter value */
"Light (Parameter Value)" = "ライト";

/* Parameter value */
"Male (Parameter Value)" = "男性";

/* Parameter value */
"Max Exercise Test (Parameter Value)" = "最大運動試験";

/* Parameter value */
"Medium (Parameter Value)" = "中";

/* Parameter value */
"Negative (Parameter Value)" = "ネガティブ";

/* Parameter value */
"No (Parameter Value)" = "いいえ";

/* Parameter value */
"Non-Exercise Prediction (Parameter Value)" = "非運動予測";

/* Parameter value */
"Not Set (Parameter Value)" = "未設定";

/* Parameter value */
"O+ (Parameter Value)" = "O+";

/* Parameter value */
"O- (Parameter Value)" = "O-";

/* Parameter value */
"Other (Parameter Value)" = "その他";

/* Parameter value */
"Positive (Parameter Value)" = "陽性";

/* Parameter value */
"Protection Unused (Parameter Value)" = "避妊具不使用";

/* Parameter value */
"Protection Used (Parameter Value)" = "避妊具使用";

/* Parameter value */
"Sticky (Parameter Value)" = "粘着状";

/* Parameter value */
"Stood (Parameter Value)" = "スタンド達成";

/* Parameter value */
"Sub-Max Exercise Prediction (Parameter Value)" = "亜最大運動予測";

/* Parameter value */
"Unspecified (Parameter Value)" = "不明";

/* Parameter value */
"Watery (Parameter Value)" = "水状";

/* Parameter value */
"Yes (Parameter Value)" = "はい";

/* Parameter value; Used in the Convert Image action; this setting means the Convert Image action will match the image format of the original inputted photo */
"Match Input" = "入力と一致";

/* Password placeholder or title */
"Password" = "パスワード";

/* Person’s name field placeholder */
"John Appleseed" = "Hiro Sato";

/* Person’s name field title */
"Name" = "名前";

/* Pinboard login option */
"Use API Token" = "APIトークンを使用";

/* Pinboard login option */
"Use API Token Instead" = "代わりにAPIトークンを使用";

/* Pinboard login option */
"Use Password" = "パスワードを使用";

/* Pinboard login option */
"Use Password Instead" = "代わりにパスワードを使用";

/* Pinboard login section header */
"API Token" = "APIトークン";

/* Pinboard login section header */
"Pinboard Login" = "Pinboardログイン";

/* Playlist picker parameter */
"My Music Library" = "マイ・ミュージック・ライブラリ";

/* Pocket (app) get action error */
"No items matching the specified criteria were found in Pocket." = "指定条件に一致する項目がPocketでは見つかりませんでした。";

/* Post to Tumblr action error */
"No Blog" = "ブログなし";

/* Post to Tumblr action error description */
"You did not specify which blog to post to." = "ブログの投稿先を指定していません。";

/* QuickLook action error */
"No Items" = "項目なし";

/* QuickLook action error */
"The Quick Look action wasn't passed any items to preview." = "“クイックルック”アクションにプレビュー対象の項目が渡されませんでした。";

/* Recovery option; Enable Siri */
"Enable Siri" = "Siriを有効にする";

/* Remove calendar item error */
"Remove" = "削除";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to request." = "指定した金額、%@は、請求が許可される上限金額を上回っています。";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to request." = "指定した金額、%@は、請求が許可される下限金額を下回っています。";

/* Request payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to request money from doesn't have a account set up with %@." = "支払いを請求しようとしている相手は、%@でアカウントが設定されていません。";

/* Required field placeholder */
"Required" = "必須";

/* Run JavaScript action error message */
"The script must call the function `completion(result)` when finished" = "スクリプトで終了時に関数“completion(result)”を呼び出す必要があります。";

/* Run JavaScript on Web Page action error description when code failed while running and we don't know why */
"An unknown error occurred when running JavaScript." = "JavaScriptの実行中に不明なエラーが起きました。";

/* Run JavaScript on Web Page action error description when the script doesn't call completion() before Safari's timeout */
"Run JavaScript on Web Page failed because the script took too long to call the completion handler." = "completionハンドラの呼び出しに時間がかかりすぎたため、“WebページでJavaScriptを実行”を実行できませんでした。";

/* Run JavaScript on Web Page action error title when JavaScript takes too long before returning */
"JavaScript Timeout" = "JavaScriptタイムアウト";

/* Run JavaScript on Web Page action error title when code failed while running */
"JavaScript Exception" = "JavaScriptの例外";

/* Run JavaScript on Web Page action error title when code is invalid */
"Invalid JavaScript" = "無効なJavaScript";

/* Run SSH script action; SSH authentication error */
"SSH Authentication Failed" = "SSH認証に失敗しました";

/* Run SSH script action; SSH authentication error description */
"Please check your credentials in the Run SSH Script action and try again." = "“SSHスクリプトを実行”アクションの資格情報を確認してからやり直してください。";

/* Run shortcut action; shortcut to run not found error */
"Shortcut Not Found" = "ショートカットが見つかりません";

/* Run shortcut action; shortcut to run not found error description */
"Make sure a valid shortcut is selected in the Run Shortcut action." = "“ショートカットを実行”アクションで有効なショートカットが選択されていることを確認してください。";

/* SSH action error */
"Channel allocation error" = "チャンネルの割り当てエラー";

/* SSH action error */
"Connection timed out" = "接続がタイムアウトになりました";

/* SSH action error */
"Run Script Over SSH could not connect to the SSH server." = "“SSH経由でスクリプトを実行”でSSHサーバに接続できませんでした。";

/* Save to camera roll action; unknown album error */
"Unknown Album" = "不明なアルバムです";

/* Save to camera roll action; unknown album error description */
"The photo album that was selected does not exist." = "選択されたフォトアルバムが存在しません。";

/* Scan machine readable code action; scon view title */
"Scan Code" = "コードをスキャン";

/* Search bar placeholder for searching for GIFs via Giphy */
"Search Giphy" = "Giphyを検索";

/* Search local businesses action; missing search query error */
"You must provide a search query to Search Local Businesses." = "“近くの店舗や企業を検索”に検索クエリーを入力する必要があります。";

/* Search local businesses action; no locations found error */
"No Locations Found" = "場所が見つかりません";

/* Search local businesses action; no locations found error description; %@=keyword */
"No locations were found with the keywords “%@”." = "“%@”というキーワードでは場所が見つかりませんでした。";

/* Section footer */
"If you use a self-hosted version of WordPress, enter the URL of your site above." = "セルフホスト型のWordPressを使用している場合は、上にサイトのURLを入力してください。";

/* Section header */
"WordPress Login" = "WordPressログイン";

/* Section header for WordPress site URL */
"Site URL" = "サイトのURL";

/* Section header title */
"CloudApp Login" = "CloudAppログイン";

/* Section header title */
"Incoming Mail Server" = "受信メールサーバ";

/* Section header title */
"Instapaper Login" = "Instapaperログイン";

/* Section header title */
"Outgoing Mail Server" = "送信メールサーバ";

/* Section header title; email account */
"Accounts" = "アカウント";

/* Send email action error */
"Cannot send emails. Email may not be set up." = "メールを送信できません。メールが設定されていない可能性があります。";

/* Send email action; invalid email account error */
"Invalid Email Account" = "無効なメールアカウント";

/* Send email action; invalid email account error */
"The email account that is selected is not logged into Shortcuts on this device." = "選択されたメールアカウントは、このデバイスで“ショートカット”にログインしていません。";

/* Send message action error */
"Cannot send messages. iMessage may not be enabled." = "メッセージを送信できません。iMessageが有効になっていない可能性があります。";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to send." = "指定した金額、%@は、送金が許可される上限金額を上回っています。";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to send." = "指定した金額、%@は、送金が許可される下限金額を下回っています。";

/* Send payment error message when the amount is in a currency that is not supported by the app (%1$@ = currency, i.e. US Dollars, %2$@ = service name, i.e. Apple Pay) */
"The amount you specified was in %1$@, which is not supported by %2$@." = "指定された金額は%1$@建てですが、これは%2$@でサポートされていません。";

/* Send payment error message when the user doesn't have enough money to send the payment. */
"Your account does not have enough money to send the payment." = "その送金のための十分な資金がアカウントにありません。";

/* Send payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to send money to doesn't have a account set up with %@." = "送金しようとしている相手は、%@でアカウントが設定されていません。";

/* Send payment error message when the user has no bank account. */
"You don't have a bank account configured on this device." = "このデバイスでは銀行口座が設定されていません。";

/* Send payment error message when the user is logged out of the payment app and needs to verify their credentials. %@ = app name, i.e. Apple Pay */
"You will need to open %@ to verify your credentials." = "資格情報を確認するには、%@を開く必要があります。";

/* Send payment error title when the amount is above the maximum amount allowed */
"Above Maximum Amount" = "上限金額を超えています";

/* Send payment error title when the amount is below the minimum amount allowed */
"Below Minimum Amount" = "下限金額を下回っています";

/* Send payment error title when the amount is in a currency that is not supported by the app */
"Currency Unsupported" = "サポートされていない通貨";

/* Send payment error title when the user doesn't have enough money to send the payment. */
"Insufficient Funds" = "資金が不足しています";

/* Send payment error title when the user has no bank account. */
"No Bank Account" = "銀行口座がありません";

/* Send payment error title when the user is logged out of the payment app and needs to verify their credentials. */
"Credentials Unverified" = "資格情報が未確認です";

/* Send/request payment error title when the receiving user has no bank account. */
"No Account" = "アカウントがありません";

/* Service name */
"Box" = "Box";

/* Service name */
"CloudApp" = "CloudApp";

/* Service name */
"Location" = "位置情報";

/* Service name */
"Microphone" = "マイク";

/* Service name */
"Notifications" = "通知";

/* Service name */
"Pinboard" = "Pinboard";

/* Service name */
"Speech Recognition" = "音声認識";

/* Service name */
"iCloud Drive" = "iCloud Drive";

/* Set dictionary value action; no key provided error description */
"No key was provided to the Set Dictionary Value action for the value “%@”." = "値“%@”の“辞書の値を設定”アクションにキーが指定されていません。";

/* Set dictionary value action; no value provided error */
"No Value Provided" = "値未指定";

/* Set dictionary value action; no value provided error description */
"No value was provided to the Set Dictionary Value action for the key “%@”." = "キー“%@”の“辞書の値を設定”アクションに値が指定されていません。";

/* Show definition action error */
"A definition could not be found for that term." = "その用語の定義が見つかりませんでした。";

/* Show definition action error */
"No Word Specified" = "単語が指定されていません";

/* Show definition action error description */
"No word was passed as input to Show Definition" = "“定義を表示”に単語が入力として渡されませんでした";

/* Show definition action error description */
"This may happen if no dictionaries are installed. To manage your dictionaries, select a word in any app and choose “Look Up”. Then, tap “Manage”." = "これは辞書がインストールされていない場合に発生することがあります。辞書を管理するには、いずれかのAppで単語を選択し、“調べる”を選択してから、“管理”をタップします。";

/* Show in calendar action error */
"Calendar could not be opened." = "“カレンダー”を開けませんでした。";

/* Show webpage action error */
"Unsupported URL" = "未対応のURLです";

/* Show webpage action error; %@=url scheme */
"Show Web Page supports http:// and https:// URLs, but you tried to show a %@:// URL." = "“Webページを表示”で対応しているのはhttp://とhttps://のURLですが、%@://のURLを表示しようとしました。";

/* Speak text action; invalid language was provided by the user. */
"An invalid language was provided. Please provide a valid language." = "An invalid language was provided. Please provide a valid language.";

/* Speak text action; no language was provided by the user. */
"Please select a language to use when speaking." = "Please select a language to use when speaking.";

/* Start call error message when the calling service has not (yet) been configured, e. g. the user has not logged into the app. %@ = calling service name, e. g. FaceTime */
"%@ is not set up to make calls." = "%@は電話をかけられるように設定されていません。";

/* Start call error message when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"Starting call failed because %@ is not available." = "%@を利用できないため、通話を開始できませんでした。";

/* Start call error message when the contact is not supported by the calling service. %@ = contact identifier, e. g. phone number, email or handle. */
"Starting call failed because %@ cannot take part in the call." = "%@が通話に参加できないため、通話を開始できませんでした。";

/* Start call error message when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. %@ = calling service name, e. g. FaceTime */
"%@ does not support the contact details you provided." = "%@では、指定された連絡先の詳細はサポートされていません。";

/* Start call error title when the calling service has not (yet) been configured, e. g. the user has not logged into the app. */
"Setup Required" = "設定が必要です";

/* Start call error title when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"%@ Unavailable" = "%@は利用できません";

/* Start call error title when the contact is not supported by the calling service. */
"Contact Not Supported" = "サポートされていない連絡先";

/* Start call error title when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. */
"Invalid Contact Details" = "連絡先の詳細が無効です";

/* Start date that blood pressure was recorded */
"Blood Pressure Start Date" = "血圧記録開始日";

/* Subcategory */
"Device" = "デバイス";

/* Subcategory for Set Volume action */
"Playback" = "再生";

/* Take photo action error */
"No suitable camera was detected on this device." = "適切なカメラがこのデバイス上で検出されませんでした。";

/* Time until date action */
"An invalid date to compare to was provided." = "比較対象として指定された日付が正しくありません。";

/* Time until date action */
"No from date was provided." = "開始日が指定されていません。";

/* Time until date action error */
"An invalid from date was provided." = "指定された開始日が正しくありません。";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "危険なJavaScript";

/* Toggle do not disturb; error */
"An invalid end time was provided. Please provide an end time for Do Not Disturb." = "指定された終了時間が正しくありません。おやすみモードの終了時間を指定してください。";

/* Toggle do not disturb; error */
"No calendar event was provided. Please provide a calendar event to enable Do Not Disturb for the duration of." = "カレンダーイベントが指定されていません。おやすみモードを有効にする期間を示すカレンダーイベントを指定してください。";

/* Toggle do not disturb; error */
"Please provide an end time that is later than the current time for Do Not Disturb." = "おやすみモードの終了時間を現在時刻より後に指定してください。";

/* Trim video action error */
"The input was not a video that can be edited." = "入力されたビデオは編集できません。";

/* URL action error; %@=url */
"Invalid URL: %@" = "無効なURL: %@";

/* Ulysses (app) error description */
"Please re-authorize Shortcuts with Ulysses to access this sheet." = "このシートにアクセスするには、“Ulysses”で“ショートカット”を再認証してください。";

/* Ulysses (app) error failure reason */
"Ulysses Access Required" = "Ulyssesへのアクセスが必要です";

/* Unspecified health kit category sample type */
"Unspecified" = "不明";

/* Used as a file name prefix before a date/time string, for example: Audio Recording 2018-03-01 at 8.13.46 PM */
"Audio Recording" = "オーディオ録音";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", " = "、";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", and " = "、および";

/* Used to delimit a list of exactly two items (e.g. Green and Blue). */
" and " = "と";

/* User name field title */
"User Name" = "ユーザ名";

/* Username placeholder or title */
"Username" = "ユーザ名";

/* User’s device flashlight is not currently available error */
"This device’s flashlight is not currently available for Shortcuts to use." = "このデバイスのフラッシュライトは現在“ショートカット”で使用できません。";

/* User’s device has no flashlight error */
"This device does not have a flashlight." = "このデバイスにはフラッシュライトがありません。";

/* Weather action; no custom location provided error description */
"The weather action was configured to get the weather at a custom location, but none was provided." = "カスタマイズされた場所からの天気を取得するように天気アクションが設定されていますが、場所が指定されませんでした。";

/* Weather action; no location was found to search weather */
"Unable to determine location." = "場所を確認できません。";

/* Weather condition: Blizzard */
"Blizzard" = "猛吹雪";

/* Weather condition: Blowing Snow */
"Blowing Snow" = "地吹雪";

/* Weather condition: Blustery */
"Blustery" = "暴風";

/* Weather condition: Clear */
"Clear" = "快晴";

/* Weather condition: Cloudy */
"Cloudy" = "曇り";

/* Weather condition: Cold */
"Cold" = "寒い";

/* Weather condition: Drizzle */
"Drizzle" = "霧雨";

/* Weather condition: Dust */
"Dust" = "ちり煙霧";

/* Weather condition: Foggy */
"Foggy" = "霧";

/* Weather condition: Freezing Drizzle */
"Freezing Drizzle" = "着氷性の霧雨";

/* Weather condition: Freezing Rain */
"Freezing Rain" = "着氷性の雨";

/* Weather condition: Hail */
"Hail" = "霰または雹";

/* Weather condition: Haze */
"Haze" = "黄砂";

/* Weather condition: Heavy Rain */
"Heavy Rain" = "激しい雨";

/* Weather condition: Heavy Snow */
"Heavy Snow" = "大雪";

/* Weather condition: Hot */
"Hot" = "暑い";

/* Weather condition: Hurricane */
"Hurricane" = "ハリケーン";

/* Weather condition: Isolated Thundershowers */
"Isolated Thundershowers" = "所により雷雨";

/* Weather condition: Isolated Thunderstorms */
"Isolated Thunderstorms" = "所により激しい雷雨";

/* Weather condition: Light Snow Showers */
"Light Snow Showers" = "弱いにわか雪";

/* Weather condition: Mixed Rain And Hail */
"Mixed Rain And Hail" = "霰または雹まじりの雨";

/* Weather condition: Mixed Rain And Sleet */
"Mixed Rain And Sleet" = "みぞれまじりの雨";

/* Weather condition: Mixed Rain And Snow */
"Mixed Rain And Snow" = "雪まじりの雨";

/* Weather condition: Mixed Snow And Sleet */
"Mixed Snow And Sleet" = "みぞれまじりの雪";

/* Weather condition: Mostly Clear */
"Mostly Clear" = "大体晴れ";

/* Weather condition: Mostly Cloudy */
"Mostly Cloudy" = "曇り時々晴れ";

/* Weather condition: Partly Cloudy */
"Partly Cloudy" = "所により曇り";

/* Weather condition: Rain */
"Rain" = "雨";

/* Weather condition: Scattered Showers */
"Scattered Showers" = "所によりにわか雨";

/* Weather condition: Scattered Snow Showers */
"Scattered Snow Showers" = "所によりにわか雪";

/* Weather condition: Scattered Thunderstorms */
"Scattered Thunderstorms" = "所により雷雨";

/* Weather condition: Severe Thunderstorms */
"Severe Thunderstorms" = "猛烈な雷雨";

/* Weather condition: Showers */
"Showers" = "にわか雨";

/* Weather condition: Sleet */
"Sleet" = "みぞれ";

/* Weather condition: Smoky */
"Smoky" = "霞";

/* Weather condition: Snow */
"Snow" = "雪";

/* Weather condition: Snow Flurries */
"Snow Flurries" = "小雪";

/* Weather condition: Thunderstorms */
"Thunderstorms" = "激しい雷雨";

/* Weather condition: Tornado */
"Tornado" = "竜巻";

/* Weather condition: Tropical Storm */
"Tropical Storm" = "熱帯暴風雨";

/* Weather condition: Windy */
"Windy" = "強風";

/* Weather: %1$@ = temperature, %2$@ = condition (i.e. sunny) */
"%1$@ and %2$@" = "%1$@および%2$@";

/* Weather: Pollutant in the air */
"Air Pollutant (Single)" = "大気汚染物質";

/* Weather: Pollutants in the air */
"Air Pollutant (Plural)" = "大気汚染物質";

/* Wordpress url placeholder */
"https://wordpress.com" = "https://wordpress.com";

/* iCloud Drive error */
"The folder doesn’t exist." = "フォルダが存在しません。";

/* iCloud Drive error */
"The iCloud Container could not be found." = "iCloudコンテナが見つかりませんでした。";

/* iCloud Drive error */
"iCloud could not get a link to this file because it is a folder. iCloud only supports getting links to regular files." = "このファイルはフォルダであるため、iCloudでリンクを取得できませんでした。iCloudでは通常のファイルへのリンクしか取得できません。";

/* iCloud Drive error; %@ = type description */
"iCloud could not get a link to this %@ because it is a bundle (a bundle is a folder that acts like a file)." = "この%@はバンドルであるため、iCloudでリンクを取得できませんでした（バンドルとは、ファイルと同様の役割を果たすフォルダです）。";

/* iCloud Drive error; %@=file URL */
"“%@” is a bundle" = "“%@”はバンドルです";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) does not exist in iCloud." = "保存先として指定したパス（%@）がiCloudに存在しません。";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) is an existing file in iCloud. When saving multiple files at a time, you should specify a path to a folder instead." = "保存先として指定したパス（%@）はiCloud内に存在するファイルです。同時に複数のファイルを保存する場合は、代わりにフォルダのパスを指定する必要があります。";

/* iCloud Drive or Dropbox error; %@=file URL or name */
"“%@” is a folder" = "“%@”はフォルダです";

/* iCloud Drive, Dropbox, Box error */
"File already exists" = "ファイルがすでに存在します";

/* iCloud Drive, Dropbox, Box error */
"File already exists." = "ファイルがすでに存在します。";

/* iCloud email login authentication error description */
"The email address or password you specified was incorrect. To log into iCloud Mail in Shortcuts, you must use an app-specific password.\n\nIf you don’t have Two-Factor Authentication enabled, you must enable it in order to generate an app-specific password." = "指定したメールアドレスまたはパスワードが正しくありません。“ショートカット”でiCloudメールにログインするには、App固有のパスワードを使用する必要があります。\n\n2ファクタ認証を有効にしていない場合、App固有のパスワードを生成するために2ファクタ認証を有効にする必要があります。";

/* iTunes Attribute Type for Actor, used for specifying where to search */
"Actor (Attribute)" = "俳優";

/* iTunes Attribute Type for Album, used for specifying where to search */
"Album (Attribute)" = "アルバム";

/* iTunes Attribute Type for Artist, used for specifying where to search */
"Artist (Attribute)" = "アーティスト";

/* iTunes Attribute Type for Author, used for specifying where to search */
"Author (Attribute)" = "作者";

/* iTunes Attribute Type for Composer, used for specifying where to search */
"Composer (Attribute)" = "作曲者";

/* iTunes Attribute Type for Description, used for specifying where to search */
"Description (Attribute)" = "説明";

/* iTunes Attribute Type for Director, used for specifying where to search */
"Director (Attribute)" = "監督";

/* iTunes Attribute Type for Feature Film, used for specifying where to search */
"Feature Film (Attribute)" = "長編映画";

/* iTunes Attribute Type for Genre, used for specifying where to search */
"Genre (Attribute)" = "ジャンル";

/* iTunes Attribute Type for Keywords, used for specifying where to search */
"Keywords (Attribute)" = "キーワード";

/* iTunes Attribute Type for Language, used for specifying where to search */
"Language (Attribute)" = "言語";

/* iTunes Attribute Type for Movie Artist, used for specifying where to search */
"Movie Artist (Attribute)" = "アーティスト";

/* iTunes Attribute Type for Movie, used for specifying where to search */
"Movie (Attribute)" = "ムービー";

/* iTunes Attribute Type for Producer, used for specifying where to search */
"Producer (Attribute)" = "プロデューサー";

/* iTunes Attribute Type for Product ID, used for specifying where to search */
"Product ID (Attribute)" = "製品ID";

/* iTunes Attribute Type for Rating Index, used for specifying where to search */
"Rating Index (Attribute)" = "レート";

/* iTunes Attribute Type for Rating, used for specifying where to search */
"Rating (Attribute)" = "評価";

/* iTunes Attribute Type for Release Year, used for specifying where to search */
"Release Year (Attribute)" = "公開年";

/* iTunes Attribute Type for Short Film, used for specifying where to search */
"Short Film (Attribute)" = "ショートフィルム";

/* iTunes Attribute Type for Show, used for specifying where to search */
"Show (Attribute)" = "番組";

/* iTunes Attribute Type for Software Developer, used for specifying where to search */
"Developer (Attribute)" = "デベロッパ";

/* iTunes Attribute Type for Song, used for specifying where to search */
"Song (Attribute)" = "曲";

/* iTunes Attribute Type for TV Episode, used for specifying where to search */
"Episode (Attribute)" = "エピソード";

/* iTunes Attribute Type for TV Season, used for specifying where to search */
"Season (Attribute)" = "シーズン";

/* iTunes Attribute Type for Title, used for specifying where to search */
"Title (Attribute)" = "タイトル";

/* iTunes Attribute Type for all (every field), used for specifying where to search */
"All (Attribute)" = "すべて";

/* iTunes Attribute Type for all (generic) artists, used for specifying where to search */
"All Artist (Attribute)" = "アーティスト";

/* iTunes Attribute Type for all (generic) tracks, used for specifying where to search */
"Track (Attribute)" = "トラック";

/* iTunes Entity Type for Audiobook Author, used for specifying the results of a search */
"Audiobook Authors (Entity Type)" = "作者";

/* iTunes Entity Type for Audiobook, used for specifying the results of a search */
"Audiobooks (Entity Type)" = "オーディオブック";

/* iTunes Entity Type for Books, used for specifying the results of a search */
"Books (Entity Type)" = "ブック";

/* iTunes Entity Type for Mac Software, used for specifying the results of a search */
"Mac (Entity Type)" = "Mac";

/* iTunes Entity Type for Movie Artists, used for specifying the results of a search */
"Movie Artists (Entity Type)" = "アーティスト";

/* iTunes Entity Type for Movie, used for specifying the results of a search */
"Movies (Entity Type)" = "ムービー";

/* iTunes Entity Type for Music Album, used for specifying the results of a search */
"Albums (Entity Type)" = "アルバム";

/* iTunes Entity Type for Music Artist, used for specifying the results of a search */
"Music Artists (Entity Type)" = "アーティスト";

/* iTunes Entity Type for Music Song, used for specifying the results of a search */
"Songs (Entity Type)" = "曲";

/* iTunes Entity Type for Music Track, used for specifying the results of a search */
"Music Tracks (Entity Type)" = "トラック";

/* iTunes Entity Type for Music Video, used for specifying the results of a search */
"Music Videos (Entity Type)" = "ミュージックビデオ";

/* iTunes Entity Type for Podcast Author, used for specifying the results of a search */
"Podcast Authors (Entity Type)" = "作者";

/* iTunes Entity Type for Podcast, used for specifying the results of a search */
"Podcasts (Entity Type)" = "Podcast";

/* iTunes Entity Type for Short Film Artist, used for specifying the results of a search */
"Short Film Artists (Entity Type)" = "アーティスト";

/* iTunes Entity Type for Short Film, used for specifying the results of a search */
"Short Films (Entity Type)" = "ショートフィルム";

/* iTunes Entity Type for TV Episodes, used for specifying the results of a search */
"Episodes (Entity Type)" = "エピソード";

/* iTunes Entity Type for TV Season, used for specifying the results of a search */
"Seasons (Entity Type)" = "シーズン";

/* iTunes Entity Type for generic artists, used for specifying the results of a search */
"Artists (Entity Type)" = "アーティスト";

/* iTunes Entity Type for generic tracks, used for specifying the results of a search */
"Tracks (Entity Type)" = "トラック";

/* iTunes Entity Type for iPad Software, used for specifying the results of a search */
"iPad (Entity Type)" = "iPad";

/* iTunes Entity Type for iPhone Software, used for specifying the results of a search */
"iPhone (Entity Type)" = "iPhone";

/* iTunes Media Type for Apps, used for searching */
"Apps (Media Type)" = "App";

/* iTunes Media Type for Audiobooks, used for searching */
"Audiobooks (Media Type)" = "オーディオブック";

/* iTunes Media Type for Books, used for searching */
"Books (Media Type)" = "ブック";

/* iTunes Media Type for Music Videos, used for searching */
"Music Videos (Media Type)" = "ミュージックビデオ";

/* iTunes Media Type for Music, used for searching */
"Music (Media Type)" = "ミュージック";

/* iTunes Media Type for Podcasts, used for searching */
"Podcasts (Media Type)" = "Podcast";

/* iTunes Media Type for Short Films, used for searching */
"Short Films (Media Type)" = "ショートフィルム";

/* iTunes Media Type for TV Shows, used for searching */
"TV Shows (Media Type)" = "テレビ番組";

/* iTunes Media Type for everything (no filter on the type), used for searching */
"All (Media Type)" = "すべて";

/* iTunes Media Type of Movie, used for searching */
"Movies (Media Type)" = "ムービー";

